Repository: wp-plugins/wp-esmiler
Catalog: lang/WP_eSmiler-*.po
Languages: fr_fr, vi_vn

source: Update eSmiler Settings
vi_vn: Cập nhật các thay đổi mới

source: coded by
fr_fr: codée par
vi_vn: viết bởi

source: Gimme a credit backlink if you think this plug-in is helpful & get best support from us!
fr_fr: Gimme un backlink de crédit si vous pensez que ce plug-in est utile et obtenir le meilleur soutien de notre part!
vi_vn: Hãy thưởng cho tôi một liên kết nếu bạn nghĩ ứng dụng này tuyệt vời & nhận sự hỗ trợ tốt nhất từ chúng tôi

source: Setup new smiley sets?
fr_fr: Le programme d'installation fixe de nouveaux smiley?
vi_vn: Cài đặt các bộ biểu cảm mới?

source: Check to start installing
fr_fr: Vérifiez pour commencer à installer
vi_vn: Chọn để bắt đầu cài đặt

source: No smiley set installed
fr_fr: Aucun smiley jeu installé
vi_vn: Chưa có bộ biểu cảm nào được cài

source: Copy new sets into "emoticons" folder to install / install sets above
fr_fr: Copie de nouveaux jeux en "émoticônes" dossier d'installation / installer des ensembles ci-dessus
vi_vn: Chép các bộ biểu cảm vào thư mục "emoticons" để cài đặt / hoặc dùng các bộ biểu cảm bên trên

source: All smileys using
fr_fr: Tous les smileys à l'aide
vi_vn: Các biểu tượng cảm xúc đang được dùng

source: Check to uninstall/disable
fr_fr: Arrivée de désinstaller/désactiver
vi_vn: Chọn để gỡ bỏ/ẩn đi

source: Off?
fr_fr: Diss?
vi_vn: Ẩn?

source: Emoticon
vi_vn: Biểu cảm

source: Symbol
fr_fr: Symbole
vi_vn: Ký hiệu

source: Really you think this plug-in is not useful to give a credit?
fr_fr: Vraiment vous pensez que ce plug-in n'est pas utile de donner un crédit?
vi_vn: Bạn thật sự nghĩ rằng ứng dụng này không thực sự hữu ích để nhận một phần thưởng nhỏ?

source: Wish you have a great time on this plug-in!\nThank you very much
fr_fr: Wish you have a great time on this plug-in!\nMerci beaucoup
vi_vn: Chúc bạn có khoảng thời gian tuyệt vời cùng ứng dụng này\nCám ơn bạn rất nhiều

source: insert emoticons
fr_fr: insérer des émoticônes
vi_vn: chèn các biểu tượng cảm xúc

source: powered by
vi_vn: hỗ trợ bởi
